/* No comment provided by engineer. */
"AgreeButton" = "Acepto";

/* No comment provided by engineer. */
"AgreementMessage1" = "Para continuar instalando este software debe aceptar os termos do contrato de software.";

/* No comment provided by engineer. */
"AgreementMessage2" = "Faga clic en Acepto para continuar ou en Non acepto para cancelar a instalación e pechar o instalador.";

/* No comment provided by engineer. */
"All Regions -- Beta License Agreement" = "Todas as rexións -- Acordo de licenza Beta";

/* No comment provided by engineer. */
"DisagreeButton" = "Non acepto";

/* No comment provided by engineer. */
"PaneTitle" = "Contrato de licenza";

/* No comment provided by engineer. */
"ReadLicenseButton" = "Ler licenza";

/* No comment provided by engineer. */
"SelectCountryText" = "Seleccione o seu país ou rexión:";

/* No comment provided by engineer. */
"SelectFromList" = "Seleccionar da lista";

